/* Localized versions of Info.plist keys */

CFBundleName = "Player";
CFBundleShortVersionString = "mpeg4ip Player version 0.1";
CFBundleGetInfoString = "mpeg4ip Player version 0.7";
NSHumanReadableCopyright = "See COPYING for copyright statement.";
